<?php

return [
    "edit_user" => "Редагувати користувача",
    "name" => "Ім'я",
    "email" => "Електронна пошта",
    "roles" => "Ролі",
    "fixed" => "фіксована",
    "update_button" => "Оновити користувача",
    "cancel_button" => "Скасувати",
    "danger_zone" => "Небезпечна зона",
    "danger_zone_message" => "Після видалення цього користувача всі його дані будуть видалені назавжди. Цю дію не можна скасувати.",
    "delete_button" => "Видалити",
    "are_you_sure" => "Ви впевнені, що хочете видалити цього користувача? Цю дію не можна скасувати.",
];
