<?php

return [
    "create_article" => "Створити статтю",
    "title" => "Назва",
    "title_placeholder" => "Леонардо ДіКапріо визнає глибокий жаль з приводу відмови від великого голлівудського фільму",
    "introduction" => "Вступ",
    "main" => "Головна",
    "conclusion" => "Висновок",
    "tags" => "Теги (розділені комами)",
    "tags_example" => "наприклад, драма, комедія, трилер, телевізійні новини, нагороди, кастинг тощо",
    "visibility" => "Видимість",
    "make_public" => "Зробити публічним",
    "other_users_view_leave_comments" => "Інші користувачі зможуть переглядати цей контент і залишати коментарі",
    "image" => "Зображення",
    "preview" => "Попередній перегляд",
    "uploading" => "Завантаження",
    "additional_images" => "Додаткові зображення",
    "additional_image_previews" => "Попередній перегляд додаткових зображень",
    "require_fields" => "Обов'язкові поля",
    "create_article_button" => "Створити статтю",
    "cancel_button" => "Скасувати",
    "article_created_message" => "Статтю :title успішно створено.",
];
