<?php

return [
    "total_in_the_collection" => "Загальна кількість у колекції",
    "total_categories" => "Загальна кількість категорій",
    "total_cast_and_crew"=> "Загальна кількість акторів та інш.",
    "time_of_content_viewed" => "Години перегляду контенту (зі статусом «переглянуто»)",
    "total_in_trash" => "Загальна кількість у кошику",
    "last_updated" => "Останнє оновлення",
    "last_trashed" => "Останнє викинуто до кошика",
    "nothing_in_collection" => "Наразі у вашій колекції нічого немає",
    "recommendations" => "Оскільки вам сподобалися ці жанри, вам можуть сподобатися",
    "recommendation_subtitle" => "На основі ваших найпопулярніших жанрів",
    "nothing_in_recommendations" => "Наразі у ваших рекомендаціях нічого немає",
    'cinema_messages' => [
        "Вітаємо! Тепер ви",
        "Браво! Ви досягли рівня",
        "Режисерська версія розблокована — ласкаво просимо,",
        "Ви піднімаєтесь сходами кіно як",
        "Ще одна віха досягнута! Вітайте нового",
    ],
    'levels' => [
        'beginner' => 'Початківець',
        'enthusiast' => 'Ентузіаст',
        'cinephile' => 'Кіноман',
        'archivist' => 'Архіваріус',
        'master' => 'Майстер кіно',
    ],

    'messages' => [
        'collected' => "Ви зібрали :count перлин кіно.",
        'progress' => "Ще :count, щоб досягти звання :level!",
        'from' => "від :count елементів у колекції",
    ],
];
