<?php

return [
    "header" => [
        "first_part" => "Організуйте свій контент",
        "second_part" => "зберігайте свої ідеї, залишайтеся продуктивними",
    ],
    "subheader" => "це додаток для збереження нотаток, фільмів, статей та всього, що є важливим. В одному місці. У будь-який час.",
    "buttons" => [
        "dashboard" => "Головна",
        "login" => "Увійти",
        "signup" => "Реєстрація",
        "get_started" => "Почнемо кінопригоду",
        "get_started_bottom" => "Розпочніть власну історію кіно",
        "send" => "Надіслати",
    ],
    "features" => [
        "feat1-head" => "Організуйте все",
        "feat1-paragraph" => "Категорії, теги та фільтри допоможуть вам швидко знайти те, що вам потрібно",
        "feat2-head" => "Спілкування та взаємодія",
        "feat2-paragraph" => "Можливість коментувати та лайкати контент інших користувачів",
        "feat3-head" => "Завжди поруч",
        "feat3-paragraph" => "Використовуйте додаток на своєму смартфоні, планшеті або комп'ютері",

    ],
    "examples" => "Приклади інтерфейсу",
    "reviews" => [
        "head" => "Відгуки користувачів",
        "paragraph" => "Ось що кажуть про додаток наші користувачі",
        "first_review" => [
            "message" => "Завдяки цьому додатку я більше нічого не забуваю. Дуже зручно ділитися з друзями",
            "name" => "Андрій К.",
            "profession" => "Фрілансер"
        ],
        "second_review" => [
            "message" => "Мені подобається, що можна коментувати і ставити лайки. Це додає елемент соціалізації. Мені це дуже подобається",
            "name" => "Оксана П.",
            "profession" => "Студентка"
        ],
        "third_review" => [
            "message" => "Дизайн простий і зручний. Реєстрація відбувається швидко, а функції дійсно корисні в повсякденному житті",
            "name" => "Ігор Л.",
            "profession" => "Менеджер"
        ],
    ],
    "feedback" => [
        "head" => "У вас є питання? Напишіть нам!",
        "form" => [
            "name" => "Ім'я",
            "email" => "Електронна пошта",
            "message" => "Повідомлення"
        ]
    ],
    "rights" => "Всі права захищені",
];
