<?php

return [
    "delete_account" => "Видалити обліковий запис",
    "delete_account_and_resources" => "Видалити свій обліковий запис та всі його ресурси",
    "delete_account_button" => "Видалити обліковий запис",
    "are_you_sure" => "Ви впевнені, що хочете видалити свій обліковий запис?",
    "once_your_account_is_deleted" => "Після видалення вашого облікового запису всі його ресурси та дані будуть видалені назавжди. Будь ласка, введіть свій пароль, щоб підтвердити, що ви хочете назавжди видалити свій обліковий запис.",
    "password" => "Пароль",
    "cancel_button" => "Скасувати",
    "delete_button" => "Видалити обліковий запис",
];
