<?php

return [
    "profile" => "Профіль",
    "update_name_email" => "Оновіть своє ім'я та адресу електронної пошти",
    "name" => "Ім'я",
    "email" => "Електронна пошта",
    "re_send_verification_email" => "Натисніть тут, щоб повторно надіслати електронний лист для підтвердження.",
    "verification_link_sent_message" => "Нове посилання для підтвердження надіслано на вашу адресу електронної пошти.",
    "roles" => "Ролі",
    "you_have_no_roles" => "У вас немає ролей",
    "profile_image" => "Зображення профілю",
    "preview" => "Попередній перегляд",
    "are_you_sure_delete_image" => "Ви впевнені, що хочете видалити зображення свого профілю?",
    "uploading" => "Завантаження...",
    "save_img_button" => "Зберегти",
    "saved_message" => "Збережено.",
];
